/*   */
"Askıya yemek / shuttle seyahati bırakabilirsiniz." = "Askıya yemek / shuttle seyahati bırakabilirsiniz.";

/*   */
"Ayarlar" = "Ayarlar";

/*   */
"Bağlantı Hatası" = "Bağlantı Hatası";

/*   */
"Bağlantınızı kontrol edip tekrar deneyiniz" = "Bağlantınızı kontrol edip tekrar deneyiniz";

/*   */
"Bağışınız kabul edilmiştir" = "Bağışınız kabul edilmiştir";

/*   */
"bakiye bulunamadı" = "bakiye bulunamadı";

/*   */
"Başarı" = "Başarı";

/*   */
"Başarılı" = "Başarılı";

/*   */
"Bu sayfada yardıma ihtiyacı olanlar listesine girmesi için bir öğrenci önerebilirsiniz. Bu öğrencinin listeye girip girmemesi için karar verilecektir." = "Bu sayfada yardıma ihtiyacı olanlar listesine girmesi için bir öğrenci önerebilirsiniz. Bu öğrencinin listeye girip girmemesi için karar verilecektir.";

/*   */
"Bu sizin ilk girisiniz , sifrenizi degistirmeniz gerekmektedir." = "Bu sizin ilk girisiniz , sifrenizi degistirmeniz gerekmektedir.";

/*   */
"Cikis" = "Cikis";

/*   */
"Degistir" = "Degistir";

/*   */
"Dikkat" = "Dikkat";

/*   */
"Dikkat!" = "Dikkat!";

/*   */
"Dil" = "Dil";

/*   */
"Emin Misin?" = "Emin Misin?";

/*   */
"Eminim" = "Eminim";

/* No comment provided by engineer. */
"Eski Sifre" = "Eski Sifre";

/*   */
"Evet" = "Evet";

/*   */
"FeedBack" = "FeedBack";

/*   */
"Gonder" = "Gonder";

/*   */
"Hata" = "Hata";

/*   */
"Hatalı Giriş" = "Hatalı Giriş";

/*   */
"Hatalı giriş" = "Hatalı giriş";

/*   */
"Hatalı Öğrenci Numarası" = "Hatalı Öğrenci Numarası";

/*   */
"Hayır" = "Hayır";

/* No comment provided by engineer. */
"Hesabınıza başka bir cihazdan giriş yapıldı" = "Hesabınıza başka bir cihazdan giriş yapıldı";

/*   */
"Hesabınıza başka bir cihazdan giriş yapıldı." = "Hesabınıza başka bir cihazdan giriş yapıldı.";

/*   */
"Insufficent balance" = "Insufficent balance";

/*   */
"Iptal etmek istediğinize emin misiniz?" = "Iptal etmek istediğinize emin misiniz?";

/*   */
"İptal" = "İptal";

/*   */
"Kullanıcı adı veya şifre yanlış" = "Kullanıcı adı veya şifre yanlış";

/*   */
"Kutuların içi boş olamaz" = "Kutuların içi boş olamaz";

/*   */
"Mailinizi kontrol edebilirsiniz" = "Mailinizi kontrol edebilirsiniz";

/* No comment provided by engineer. */
"Merhaba" = "Merhaba";

/*   */
"Miktar" = "Miktar";

/*   */
"Okul Numarasi" = "Okul Numarasi";

/* No comment provided by engineer. */
"Oner" = "Oner";

/*   */
"Ödeme" = "Ödeme";

/*   */
"Ödeme başarılı" = "Ödeme başarılı";

/* No comment provided by engineer. */
"Ödeme yapmak için gerekli olan QR kodu oluşturmak için Ödeme tuşuna basınız." = "Ödeme yapmak için gerekli olan QR kodu oluşturmak için Ödeme tuşuna basınız.";

/*   */
"Para başarıyla gönderildi." = "Para başarıyla gönderildi.";

/* No comment provided by engineer. */
"Para gonderilecek" = "Para gonderilecek";

/*   */
"Parola" = "Parola";

/*   */
"Shuttle" = "Shuttle";

/* No comment provided by engineer. */
"Shuttle Bakiye" = "Shuttle Bakiye";

/*   */
"Sifre Degistir" = "Sifre Degistir";

/*   */
"Sonuç" = "Sonuç";

/*   */
"Şifre başarı ile değiştirildi." = "Şifre başarı ile değiştirildi.";

/*   */
"Şifreler uyuşmuyor" = "Şifreler uyuşmuyor";

/* No comment provided by engineer. */
"Şifreler uyuşmuyor." = "Şifreler uyuşmuyor.";

/*   */
"Şifreniz başarıyla gönderildi." = "Şifreniz başarıyla gönderildi.";

/*   */
"Şifrenizin bu olmasını istediğinizden emin misiniz?" = "Şifrenizin bu olmasını istediğinizden emin misiniz?";

/*   */
"Tamam" = "Tamam";

/*   */
"Tekrar Dene" = "Tekrar Dene";

/*   */
"Vazgeç" = "Vazgeç";

/*   */
"Yemekhane" = "Yemekhane";

/* No comment provided by engineer. */
"Yemekhane Bakiye" = "Yemekhane Bakiye";

/* No comment provided by engineer. */
"Yemekhane veya shuttle için puan verebilir ek olarak da yorum yapabilirsiniz." = "Yemekhane veya shuttle için puan verebilir ek olarak da yorum yapabilirsiniz.";

/* No comment provided by engineer. */
"Yeni Sifre" = "Yeni Sifre";

/* No comment provided by engineer. */
"Yeni Sifre (Tekrar)" = "Yeni Sifre (Tekrar)";

/*   */
"Yetersiz bakiye" = "Yetersiz bakiye";

/*   */
"Yorumlar" = "Yorumlar";

/*   */
"Yorumunuz iletilmiştir" = "Yorumunuz iletilmiştir";

"ParaTransferiInfo" = "Bu sayfada bir arkadaşınıza okul numarasını girerek para gönderebilirsiniz.";

"Bezahlen" = "Ödeme";

"Bagis" = "Bağış";

"ChangePass" = "Şifre değiştirme";

"Feedback" = "Geri dönüş";

"Hoşgeldiniz" = "Hoşgeldiniz";

"Şifremi Unuttum" = "Şifremi Unuttum";

"Ayarlar" = "Ayarlar";

"ParaTransferi" = "ParaTransferi";

"Bu öğrenciyi önermek istediğinize emin misiniz?" = "Bu öğrenciyi önermek istediğinize emin misiniz?";

"Yanlis Sifre" = "Yanlis Sifre";
